Repository: yakupbulbul/Vervain
Catalog: Vervain/Localizable.xcstrings
Source language: en
Languages: de, es, fr, tr, zh_hans

source: You have %lld applications installed. Removing unused ones can free space and reduce background activity.
de: Sie haben %lld Anwendungen installiert. Das Entfernen ungenutzter Apps kann Platz schaffen und Hintergrundaktivität reduzieren.
es: Tienes %lld aplicaciones instaladas. Eliminar las que no usas puede liberar espacio y reducir la actividad en segundo plano.
fr: Vous avez %lld applications installées. Supprimer celles inutilisées peut libérer de l'espace et réduire l'activité en arrière-plan.
tr: %lld uygulamanız yüklü. Kullanılmayanları kaldırmak alan açabilir ve arka plan etkinliğini azaltabilir.
zh_hans: 已安装 %lld 个应用。移除不用的可以释放空间并减少后台活动。

source: Your Mac is Clean!
de: Ihr Mac ist sauber!
es: ¡Tu Mac está impecable!
fr: Votre Mac est au top !
tr: Mac'iniz Tertemiz!
zh_hans: 您的 Mac 非常干净！

source: Your Mac is in great shape — no significant issues found.
de: Ihr Mac ist in Top-Form — keine nennenswerten Probleme gefunden.
es: Tu Mac está en excelente estado — no se encontraron problemas significativos.
fr: Votre Mac est en pleine forme — aucun problème significatif trouvé.
tr: Mac'iniz harika durumda — önemli bir sorun bulunamadı.
zh_hans: 您的 Mac 状态良好——未发现明显问题。

source: Your disk is almost full
de: Ihre Festplatte ist fast voll
es: Tu disco está casi lleno
fr: Votre disque est presque plein
tr: Diskiniz neredeyse dolu
zh_hans: 您的磁盘快满了

source: Your launch agents
de: Ihre Launch-Agents
es: Tus launch agents
fr: Vos launch agents
tr: Launch agent'larınız
zh_hans: 您的启动代理

source: Your own files — nothing is selected until you choose
de: Ihre eigenen Dateien – nichts ist ausgewählt, bis Sie wählen
es: Tus propios archivos: no hay nada seleccionado hasta que lo elijas
fr: Vos propres fichiers — rien n'est sélectionné tant que vous ne choisissez pas
tr: Kendi dosyalarınız — siz seçene kadar hiçbir şey seçili değil
zh_hans: 您自己的文件——在您选择之前不会选中任何项目

source: Your startup disk is over 80% full. Cleaning system junk can free space.
de: Ihre Startfestplatte ist zu über 80 % voll. Das Bereinigen von Systemmüll kann Platz schaffen.
es: Tu disco de arranque está más del 80% lleno. Limpiar basura del sistema puede liberar espacio.
fr: Votre disque de démarrage est rempli à plus de 80 %. Le nettoyage des fichiers système peut libérer de l'espace.
tr: Başlangıç diskiniz %80'den fazla dolu. Sistem gereksizlerini temizlemek alan açabilir.
zh_hans: 启动磁盘已超过 80%。清理系统垃圾可释放空间。

source: Your startup disk is over 90% full. Review and remove cached files and old downloads.
de: Ihre Startfestplatte ist zu über 90 % voll. Überprüfen und entfernen Sie Cache-Dateien und alte Downloads.
es: Tu disco de arranque está más del 90% lleno. Revisa y elimina archivos en caché y descargas antiguas.
fr: Votre disque de démarrage est rempli à plus de 90 %. Examinez et supprimez les fichiers en cache et les anciens téléchargements.
tr: Başlangıç diskiniz %90'dan fazla dolu. Önbellek dosyalarını ve eski indirmeleri gözden geçirip kaldırın.
zh_hans: 启动磁盘已超过 90%。请检查并移除缓存文件和旧下载项。

source: and %lld more…
de: und %lld weitere…
es: y %lld más…
fr: et %lld de plus…
tr: ve %lld tane daha…
zh_hans: 以及另外 %lld 个…

source: available
de: verfügbar
es: disponible
fr: disponible
tr: kullanılabilir
zh_hans: 可用

source: contains risky items
de: enthält riskante Elemente
es: contiene elementos de riesgo
fr: contient des éléments risqués
tr: riskli öğeler içeriyor
zh_hans: 包含有风险的项目

source: freed
de: freigegeben
es: liberado
fr: libéré
tr: serbest bırakıldı
zh_hans: 已释放

source: iOS Simulator caches — recreated on demand
de: iOS-Simulator-Caches — werden bei Bedarf neu erstellt
es: Cachés del simulador iOS — se recrean a demanda
fr: Caches du simulateur iOS — recréés à la demande
tr: iOS Simülatör önbellekleri — isteğe bağlı yeniden oluşturulur
zh_hans: iOS 模拟器缓存——按需重建

source: iOS dependency cache — re-downloaded on build
de: iOS-Abhängigkeits-Cache — wird beim Build erneut heruntergeladen
es: Caché de dependencias iOS — se descarga en la compilación
fr: Cache de dépendances iOS — retéléchargé lors de la compilation
tr: iOS bağımlılık önbelleği — derleme sırasında yeniden indirilir
zh_hans: iOS 依赖缓存——构建时重新下载

source: iOS dependency cache — re-downloaded on pod install
de: iOS-Abhängigkeits-Cache — wird bei pod install erneut heruntergeladen
es: Caché de dependencias iOS — se descarga con pod install
fr: Cache de dépendances iOS — retéléchargé lors de pod install
tr: iOS bağımlılık önbelleği — pod install sırasında yeniden indirilir
zh_hans: iOS 依赖缓存——pod install 时重新下载

source: the newest is kept
de: die neueste wird behalten
es: se conserva la más reciente
fr: la plus récente est conservée
tr: en yenisi korunur
zh_hans: 保留最新的

source: the oldest is kept
de: die älteste wird behalten
es: se conserva la más antigua
fr: la plus ancienne est conservée
tr: en eskisi korunur
zh_hans: 保留最旧的

source: the one in the shallowest folder is kept
de: die im flachsten Ordner wird behalten
es: se conserva la de la carpeta menos profunda
fr: celle du dossier le moins profond est conservée
tr: en üst düzey klasördeki korunur
zh_hans: 保留位于最浅文件夹中的

source: total
de: gesamt
tr: toplam
zh_hans: 总计

source: used
de: belegt
es: usado
fr: utilisé
tr: kullanılan
zh_hans: 已使用

source: © 2026 Yakup Bülbül. All rights reserved.
de: © 2026 Yakup Bülbül. Alle Rechte vorbehalten.
es: © 2026 Yakup Bülbül. Todos los derechos reservados.
fr: © 2026 Yakup Bülbül. Tous droits réservés.
tr: © 2026 Yakup Bülbül. Tüm hakları saklıdır.
zh_hans: © 2026 Yakup Bülbül。保留所有权利。

source: À propos
de: Über
es: Acerca de
tr: Hakkında
zh_hans: 关于

source: %@ cache
es: Caché de %@
fr: Cache de %@
tr: %@ önbelleği
zh_hans: %@ 缓存

source: %@ cookies
es: Cookies de %@
tr: %@ çerezleri

source: Browser Caches
es: Cachés de navegadores
fr: Caches des navigateurs
tr: Tarayıcı Önbellekleri
zh_hans: 浏览器缓存

source: Carthage Cache
es: Caché de Carthage
fr: Cache Carthage
tr: Carthage Önbelleği
zh_hans: Carthage 缓存

source: CocoaPods Cache
es: Caché de CocoaPods
fr: Cache CocoaPods
tr: CocoaPods Önbelleği
zh_hans: CocoaPods 缓存

source: Homebrew Cache
es: Caché de Homebrew
fr: Cache Homebrew
tr: Homebrew Önbelleği
zh_hans: Homebrew 缓存

source: Interface Builder Cache
es: Caché de Interface Builder
fr: Cache d'Interface Builder
tr: Interface Builder Önbelleği
zh_hans: Interface Builder 缓存

source: Name
es: Nombre
fr: Nom
tr: Ad
zh_hans: 名称

source: Python pip Cache
es: Caché de Python pip
fr: Cache Python pip
tr: Python pip Önbelleği
zh_hans: Python pip 缓存

source: Simulator Caches
es: Cachés del simulador
fr: Caches du simulateur
tr: Simülatör Önbellekleri
zh_hans: 模拟器缓存

source: Smart Scan
es: Escaneo inteligente
fr: Analyse intelligente
tr: Akıllı Tarama
zh_hans: 智能扫描

source: System daemons
es: Daemons del sistema
fr: Daemons système
tr: Sistem daemon'ları
zh_hans: 系统守护进程

source: Updates
es: Actualizaciones
fr: Mises à jour
tr: Güncellemeler
zh_hans: 更新

source: Version %@ (%@)
es: Versión %@ (%@)
tr: Sürüm %@ (%@)
zh_hans: 版本 %@（%@）

source: Video
es: Vídeo
fr: Vidéo
zh_hans: 视频

source: %lld apps
tr: %lld uygulama
zh_hans: %lld 个应用

source: Audio
tr: Ses
zh_hans: 音频

source: Cookies
tr: Çerezler
zh_hans: Cookie

source: Launch Agents
tr: Launch Agent'lar
zh_hans: 启动代理
